"SEND" = "Stuur";
"HIDE_KEYPAD" = "Verberg";
"DELETE" = "Verwijder";
"END_CALL" = "Stop";
"END_ALL_CONFIRMATION" = "Stop alle";
"CALLING" = "bellen…";
"CALLING_LABEL_FORMAT" = "%@ bellen…";
"HOLD_LABEL" = "WACHT";
"CALL_ENDING" = "beëindigen…";
"CALL_ENDED" = "gesprek beëindigd";
"EMERGENCY_CALL_STATUS_FORMAT" = "Noodoproep — %@";

"MUTE" = "geluid uit";
"KEYPAD" = "toetsen";
"SPEAKER" = "luidspreker";
"ADD_CALL" = "voeg toe";
"MERGE_CALLS" = "voeg samen";
"HOLD" = "wacht";
"SWAP_CALLS" = "wissel";
"CONTACTS" = "contacten";
"ACTIVATING" = "activeren...";

"AMBIGUOUS_CALL_LABEL" = "Meerdere gesprekken";

"CREATE_NEW_CALL" = "Start nieuw gesprek";
"BROWSE_CONTACTS" = "Zoek in contacten";

"BACK" = "Terug";
"CONFERENCE" = "Conferentie";
"END_CALL_CONFIRM" = "STOP";
"PRIVATE" = "PRIVÉ";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ en %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Noodoproep";
"EMERGENCY_CALLS_ONLY" = "Alleen noodoproepen";
"EMERGENCY_CALL_MODE" = "Noodoproepmodus";

"HIDE_ROUTES" = "Verberg";
"ROUTE" = "audiobron";
"FAKE_UNLOCK" = "ontgrendel";

"INTERNATIONAL_ASSIST" = "Internationaal bellen";

"DIAL_SHORT" = "Bel %@";
"DIAL_LONG" = "Bel %@…";

"FACETIME_DISABLED" = "FaceTime uitgeschakeld";
"FACETIME_DISABLED_MSG" = "FaceTime is momenteel uitgeschakeld. Wilt u het inschakelen?";
"TURN_ON" = "Schakel in";

